<?php
return [
    'adminEmail' => 'admin@example.com',

    'doctorPositions' => [
         '1' => '医士',
        '2' => '医师',
        '3' => '住院医师',
        '4' => '主治医师',
        '5' => '副主任医师',
        '6' => '主任医师',
    ],

    'doctorDuty' => [
        '1' => '住院医师',
        '2' => '主治医师',
        '3' => '副主任医师',
        '4' => '主任医师',
        '5' => '教授',
        '6' => '副教授',
        '7' => '讲师',
    ],

    'doctorEducation' => [
        '1' => '中专',
        '2' => '大专',
        '3' => '本科',
        '4' => '研究生',
        '5' => '博士',
    ],
];
